[
  {
    "id": "2074454224",
    "title": "Смартфон Xiaomi 11T 8/128GB",
    "price": 27000,
    "description": "Смартфон Xiaomi 11T – это представитель флагманской линейки, выпущенной во второй половине 2021 года. И он полностью соответствует такому позиционированию, предоставляя своим обладателям возможность пользоваться отличными камерами, ни в чем себя не ограничивать при запуске игр и других требовательных приложений.",
    "category": "mobile-phone",
    "discount": 0,
    "count": 1,
    "units": "шт",
    "image": ""
  },
  {
    "id": "6300524222",
    "title": "Радиоуправляемый автомобиль Cheetan",
    "price": 4000,
    "description": "Внедорожник на дистанционном управлении. Скорость 25км/ч. Возраст 7 - 14 лет",
    "category": "toys",
    "discount": 5,
    "count": 1,
    "units": "шт",
    "image": "img/6300524222.jpg"
  },
  {
    "id": "1732512010",
    "title": "Швабра Gelberk GL-SM02",
    "price": 1400,
    "description": "Швабра Gelberk GL-SM02 с системой распыления воды простым нажатием обеспечивает максимальную эффективность мытья гладких напольных поверхностей и предоставляет возможность сухой уборки. Насадка в виде плоского мопа с ворсом из качественной микрофибры помогает тщательно очищать поверхности от пыли и загрязнений без оставления разводов. Поворот насадки на 360 градусов повышает комфорт в эксплуатации. Рукоятка изготовлена из металла и обладает длиной 125 см. Пластиковая ручка эргономичной формы позволяет с удобством удерживать швабру Gelberk GL-SM02.",
    "category": "cleaning",
    "discount": 10,
    "count": 12,
    "units": "шт",
    "image": "img/1732512010.jpg"
  },
  {
    "id": "2714576057",
    "title": "Замок Aqara Door lock N100 ZNMS16LM",
    "price": 20000,
    "description": "Замок электромеханический с отпечатком пальца Aqara AQARA Door lock N100 ZNMS16LM – это особенное устройство, которое предусматривает наличие в комплекте внешней, внутренней частей замка, корпуса, цилиндра замка, дверной коробки. То есть замок содержит все, что необходимо для его установки, включая набор монтажных болтов. Для его работы потребуются батарейки АА в количестве 8 штук: они также включены в комплект. Aqara AQARA Door lock N100 ZNMS16LM представляет собой электромеханический замок с сенсорной системой. Он использует несколько способов открывания: с помощью кода доступа, механического ключа, отпечатка пальца, а также через мобильное приложение. Ручки внутренней и внешней накладок ориентированы по умолчанию на правую сторону, но при необходимости ориентацию открывания легко сменить. На внешней стороне замка находится сканер отпечатков. Верхняя его часть содержит кнопку звонка, а также зону чтения карточек NFC и клавиатуру, предназначенную для ввода пароля. В нижней части устройства находится скважина под обычный ключ.",
    "category": "smart-house",
    "discount": 0,
    "count": 4,
    "units": "шт",
    "image": "img/2714576057.jpg"
  },
  {
    "id": "1544896182",
    "title": "Моноколесо Ninebot One-Z10",
    "price": 130000,
    "description": "Моноколесо Ninebot One-Z10 обладает мощными характеристиками и продолжительной автономной работой. Благодаря мотору мощностью 1800 Вт транспортное средство способно развивать скорость в пределах 45 км/ч. Колесо с широкой покрышкой отличается высокими показателями сцепления и устойчивостью на различных поверхностях. Брызговик предусматривает возможность езды в любую погоду, а светодиодная фара и подсветка с боковой стороны позволяют перемещаться в темное время суток. Педали с нескользящим покрытием гарантируют комфортное размещение на моноколесе Ninebot One-Z10. Аккумулятор, обладающий энергоемкостью 1000 Вт*ч, гарантирует около 80-100 км на одном цикле зарядки.",
    "category": "portable-vehicles",
    "discount": 5,
    "count": 7,
    "units": "шт",
    "image": "img/1544896182.jpg"
  }
]